Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/facta/nav.no/229452.html.tmx
Source language: sme
Languages: nob

source: Bearaš ja fuolahus
nob: Bidragsforskudd

source: Máksu ovdagihtii
nob: Bidragsforskudd

source: Mávssuin ovdagihtii sihkkarastit ahte mánná oažžu vissis ruhtamávssu almmolaš ásahusas juohke mánu , jus ii máksojuvvo váhnenmáksu , dahje jus váhnenmáksu lea mearriduvvon vuollelii go dat máksu man sáhttá oažžut ovdagihtii .
nob: Bidragsforskudd skal sikre at barn får et visst beløp fra det offentlige hver måned dersom det ikke blir betalt bidrag , eller dersom bidraget er fastsatt til et lavere beløp enn det som kan gis i forskudd .

source: Gii oažžu mávssu ovdagihtii ?
nob: Hvem kan få bidragsforskudd ?

source: Mánáin vuollel 18 jagi , geat eai oro ovttas goappaš váhnemiiguin , lea dábálaččat riekti oažžut mávssu ovdagihtii .
nob: Barn som er under 18 år og ikke bor sammen med begge foreldrene , har som hovedregel rett til bidragsforskudd .

source: Son gii duohtavuođas fuolaha máná , sáhttá gáibidit ja oažžut alccesis máksojuvvot mávssu ovdagihtii .
nob: Den som har den faktiske omsorgen for barnet , kan søke og få forskuddet utbetalt til seg .

source: Mávssu ovdagihtii ii oaččo mánáid ovddas geat orrot biebmoruovttuin dahje mánáidsuodjalusásahusain , dahje geaidda almmolaš ásahus ládje máksá dievas birgendoarjaga .
nob: Bidragsforskudd gis ikke for barn som bor i fosterhjem eller en barnevernsinstitusjon , eller som på en annen måte får fullt underhold av det offentlige .

source: Mánná galgá dábálaččat orrut dahje leat Norggas .
nob: Barnet må som hovedregel være bosatt og oppholde seg i Norge .

source: Rehkenastojuvvo orrumin , jus mánná lea leamaš dahje galgá leat Norggas badjel 12 mánu .
nob: Barnet regnes som bosatt dersom han eller hun har vært eller skal oppholde seg i Norge i mer enn 12 måneder .

source: Jus deavdá vissis eavttuid , de sáhttá mánná orrut olgoriikkas gitta guhtta mánu áiggi ja liikká oažžut mávssu ovdagihtii .
nob: Dersom visse vilkår er oppfylt , kan barnet beholde forskuddet hvis han eller hun oppholder seg i utlandet i opptil seks måneder .

source: EØS-njuolggadusaid vuođul sáhttá mánná , gii orru eará EØS-riikkas go Norggas , oažžut mávssu ovdagihtii .
nob: EØS ‑ regelverket gjør at barn som er bosatt i et annet EØS ‑ land enn Norge , kan ha rett til bidragsforskudd .

source: Dat gusto ovdamearkka dihte dalle go nubbi váhnen bargá dáppe .
nob: Det gjelder for eksempel hvis en av foreldrene arbeider her .

source: Máksu ovdagihtii , go orru dahje fárre eará EØS-riikii , čilgejuvvo eambbo NAV dárogielat neahttasiidduin , Internasjonalt oasis .
nob: Du kan lese mer om bidragsforskudd ved opphold i eller flytting til et annet EØS ‑ land under Internasjonalt i høyremenyen

source: Eaktun oažžut mávssu ovdagihtii lea earret eará ahte lea šiehtadus dahje šiehtaduvvo dahje mearriduvvo váhnenmáksu dan váhnemii gii ii oro mánáin ovttas .
nob: Et vilkår for å få forskudd er at det er eller blir avtalt eller fastsatt bidrag til barnet fra den av foreldrene som ikke bor sammen med barnet .

source: Dát váhnen galgá máksit váhnenmávssu NAV Innkreving bokte .
nob: Denne forelderen skal betale bidraget til NAV Innkreving .

source: Maid sáhtát oažžut ?
nob: Hva kan du få ?

source: Máksu ovdagihtii mearriduvvo sisaboađu vuođul ja sáhttá leat 50 , 75 dahje 100 proseantta ollislaš máksomearis .
nob: Bidragsforskuddet er behovsprøvd og kan utgjøre 50 , 75 eller 100 prosent av full sats .

source: Máksomearri ođastuvvo suoidnemánu 1. beaivvi juohke jagi .
nob: Satsen reguleres 1. juli hvert år .

source: Máksomeari proseanta lea sisaboađu mielde , galle iežat máná dus leat iežat báikedoalus , leatgo náitalan , registrerejuvvon guoibmi , mielguoibmi dahje ovttaskas fuolaheaddji .
nob: Prosentsatsen fastsettes ut fra hvor stor inntekt du har , antallet egne barn du har i egen husstand , og om du er gift , registrert partner , samboer eller enslig forsørger .

source: Mávssu ovdagihtii ii oaččo , jus sisaboahtu lea badjel 320 geardde dievas mávssus ovdagihtii .
nob: Retten til forskudd faller bort dersom inntekten din overstiger 320 ganger den fulle forskuddssatsen .

source: Jus du sisaboahtu ii leat badjel 320 geardde dievas mávssus ovdagihtii , de sáhtát oažžut olles máksomeari go
nob: Dersom inntekten din ikke overstiger 320 ganger fullt bidragsforskudd , kan du få forskudd med full sats når

source: máná áhčči ii leat duođaštuvvon
nob: farskapet til barnet ikke er fastsatt

source: mánná lea adopterejuvvon ja don leat ovttaskas adoptánta
nob: barnet er adoptert og du er enslig adoptant

source: nubbi váhnen lea jápmán ja mánás ii leat riekti oažžut mánnápenšuvnna
nob: den andre av foreldrene er død og barnet ikke har rett til barnepensjon

source: Jus mánná orru okto dahje ovttas earáin gii ii leat váhnen , de ii geahča mávssu sisaboahtu vuođul .
nob: Dersom barnet bor alene eller sammen med en annen enn en av foreldrene , er det ingen behovsprøving .

source: Jus mánás lea guovttesajes orrunbáikki , de son sáhttá oažžut mávssu ovdagihtii goappaš váhnemiin .
nob: Har barnet delt bosted , kan han eller hun ha rett til forskudd fra begge foreldrene .

source: Eaktun lea ahte mearriduvvo váhnenmáksu nuppi váhnemii , dahje ahte váhnemis alddis dahje nuppi váhnemis , ii leat ruđalaš várri máksit váhnenmávssu .
nob: Det er et vilkår at det kan bli fastsatt bidrag fra den andre av foreldrene , eller at forelderen selv eller den andre av foreldrene ikke har økonomisk evne til å betale bidrag .

source: Jus deavdá namuhuvvon eavttuid , sáhttá mánná oažžut mávssu ovdagihtii gitta dan mánu lohppii go mánná deavdá 18 jagi .
nob: Så sant vilkårene ovenfor er oppfylt , kan barnet få forskudd til og med den måneden han eller hun fyller 18 år .

source: Movt don ozat ?
nob: Hvordan søker du ?

source: Dan gávnnat NAV neahttasiidduin Skovit ja mildosat ( Skjema og vedlegg ) oasis ( seammá ohcanskovvi go birgendoarjagii – NAV 54‑00.05 ) .
nob: Du søker om bidragsforskudd ved å fylle ut søknadsblanketten som du finner under Skjema og vedlegg i høyremenyen . ( det er den samme blanketten som når du søker om underholdsbidrag - NAV 54‑00.05 ) .

source: Ohcanskovi mildosis oainnát movt don galggat duođaštit iežat sisaboađu .
nob: Vedlegget til søknadsblanketten opplyser deg om hvordan du skal dokumentere inntekten din .

source: Lea vejolaš oažžut mávssu ovdagihtii gitta golmma mánnui maŋás áiggis dan rájes go ozat , jus devdet dalle eavttuid oažžut mávssu ovdagihtii .
nob: Du kan få innvilget bidragsforskudd fra opptil tre måneder forut for søknadsmåneden dersom vilkårene for forskudd var oppfylt .

source: Dan dihtii galggat gáibádusa ovddidit golmma mánu sisa dan rájes go deavddát eavttuid .
nob: Du bør derfor søke innen tre måneder etter at vilkårene ble oppfylt .

source: NAV-kantuvrii sáddet ohcama oktan duođaštuvvon sisaboađuin . Diehtu mearrádusa birra
nob: Søknaden sender eller leverer du til NAV-kontoret ditt sammen med dokumentasjon av inntekten .

source: Fylkka NAV-hálddahus mearrida du ohcama .
nob: Vedtak

source: Álggos dieđihit dutnje áššemeannudanáiggi birra .
nob: Du får først et varsel om saksbehandlingstiden .

source: Dáppe leat deháleamos dieđut vuoigatvuođaid ja geatnegasvuođaid birra .
nob: Når saken er ferdigbehandlet , får du en skriftlig melding om vedtaket .

source: Eambbo dieđuid gávnnat liŋkkaid bokte .
nob: Satser Satser for bidragsforskudd

source: Ovdagihtii mávssu máksomearit
nob: Satsene gjelder fra 1. juli 2009 .

source: Máksomearri Ruhtamáksu juohke mánu
nob: Sats

source: 100 proseanta 1350 kruvnno
nob: Beløp pr. måned 100 %

source: 75 proseanta 1010 kruvnno
nob: 1 350 kr.

source: 1 163 201 - 275 700 kruvnno 275 701 - 432 000 kruvnno
nob: 1 010 kr.

source: 2 163 201 - 324 600 kruvnno 324 601 - 432 000 kruvnno
nob: 680 kr. Inntektsgrense for bidragsforskudd for gifte / samboende

source: 5 dahje eambbo 163 201 - 432 000 kruvnno Jus du sisaboahtu jagis lea 163 200 kr dahje vuollelis , sáhtát oažžut 100 % mávssu ovdagihtii .
nob: Tabellen under viser inntektsgrenser som gjelder fra 1. juli 2009 for krav på bidragsforskudd med 0 , 50 , 75 eller 100 prosent av full forskuddssats .

source: Jus du sisaboahtu jagis lea badjel 432 000 kr , de it oaččo mávssu ovdagihtii .
nob: Antall barn

source: 1 163 201 - 305 700 kruvnno 305 701 - 432 000 kruvnno
nob: 163 201 - 275 700 kr. 275 701- 432 000 kr.

source: 2 163 201 - 354 600 kruvnno 354 601 - 432 000 kruvnno
nob: 163 201 - 324 600 kr. 324 601 - 432 000 kr.

source: 3 163 201 - 403 500 kruvnno 403 501 - 432 000 kruvnno
nob: 163 201 - 373 500 kr. 373 501 - 432 000 kr.

source: 4 dahje eambbo 163 201 - 432 000 kruvnno
nob: 163 201 - 422 400 kr. 422 401 - 432 000 kr.

source: Jus du sisaboahtu jagis lea 163 200 kr dahje vuollelis , sáhtát oažžut 100 % mávssu ovdagihtii . Jus du sisaboahtu jagis lea badjel 432 000 kr , de it oaččo mávssu ovdagihtii .
nob: Årsinntekt på 163 200 kroner og lavere gir rett til 100 prosent forskudd , mens årsinntekt over 432 000 kroner ikke gir rett til forskudd .

source: Ovdagihtii mávssu olggosmáksindáhtomat 2009
nob: Inntektsgrense for bidragsforskudd for enslig forsørger

source: Ođđaj.
nob: Tabellen under viser inntektsgrenser som gjelder fra 1. juli 2009 for krav på bidragsforskudd med 0 , 50 , 75 eller 100 prosent av full forskuddssats .

source: Guovvam.
nob: Antall barn

source: Cuoŋom. Miessem.
nob: 163 201 - 305 700 kr.

source: Geassem. Suoidnem.
nob: 305 701 - 432 000 kr.

source: Čakčam. Golggotm.
nob: 163 201 - 354 600 kr.

source: Skábmam. Juovlam.
nob: 354 601 - 432 000 kr.

source: Máksu ovdagihtii boahtá maŋemusat 10. b. juohke mánu .
nob: 163 201 - 403 500 kr.

source: Ruhtamáksu juohke mánu
nob: 403 501 - 432 000 kr.

source: 1 350 kr.
nob: 4 og flere

source: 1 010 kr. 50 %
nob: 163 201 - 432 000 kr.

source: Giellahápmi / giella
nob: Årsinntekt på 163 200 kroner og lavere gir rett til 100 prosent forskudd , mens årsinntekt over 432 000 kroner ikke gir rett til forskudd .

source: Bidragsforskudd ( Bokmål )
nob: Utbetalingsdatoer Bidragsforskudd

source: Iskka leat go vuoigatvuođat Dehálaš dieđut
nob: Datoene gjelder for 2010 og er veiledende .

source: Spørsmål og svar - bidragsforskudd
nob: Feb

source: Riikkaidgaskasaš
nob: Mar

source: Bidragsforskudd ved flytting til land Norge ikke har trygdeavtale med
nob: Apr

source: Bidragsforskudd ved flytting til et EØS-land
nob: Mai

source: Bidragsforskudd ved opphold i land utenfor EØS der Norge har trygdeavtale
nob: Jun

source: Váidinvuoigatvuođat
nob: Jul

source: Ná váiddát
nob: Aug Sept

source: Hovednr .
nob: Okt Nov

source: Tilgjengelighet
nob: Internasjonalt

source: © 2010 Arbeids- og velferdsetaten
nob: Bidragsforskudd ved flytting til et EØS-land
